import React from 'react';
import img1 from '../../image/skincare.jpg'
const AboutUsHome = () => {
    return (
        <div>
            <img className='w-full 'style={{height:'450px'}}  src={img1}></img>
            <h1 className='text-4xl mt-5  text-center'>🌿 <span className='underline'>𝐀𝐛𝐨𝐮𝐭 𝐔𝐬</span> </h1>

            <div className='mb-4 p-4'>
                <p>𝐖𝐞𝐥𝐜𝐨𝐦𝐞 𝐭𝐨 '𝐈𝐑 𝐂𝐨𝐬𝐦𝐞𝐭𝐢𝐜𝐬 ', 𝐲𝐨𝐮𝐫 𝐜𝐮𝐫𝐚𝐭𝐞𝐝 𝐝𝐞𝐬𝐭𝐢𝐧𝐚𝐭𝐢𝐨𝐧 𝐟𝐨𝐫 𝐊-𝐛𝐞𝐚𝐮𝐭𝐲 𝐬𝐤𝐢𝐧𝐜𝐚𝐫𝐞, 𝐥𝐮𝐱𝐮𝐫𝐲 𝐦𝐚𝐤𝐞𝐮𝐩, 𝐚𝐧𝐝 𝐯𝐞𝐠𝐚𝐧 𝐛𝐞𝐚𝐮𝐭𝐲 𝐞𝐬𝐬𝐞𝐧𝐭𝐢𝐚𝐥𝐬.  𝐖𝐞’𝐫𝐞 𝐦𝐨𝐫𝐞 𝐭𝐡𝐚𝐧 𝐣𝐮𝐬𝐭 𝐚𝐧 𝐨𝐧𝐥𝐢𝐧𝐞 𝐬𝐭𝐨𝐫𝐞—𝐰𝐞’𝐫𝐞 𝐚 𝐜𝐨𝐦𝐦𝐮𝐧𝐢𝐭𝐲 𝐭𝐡𝐚𝐭 𝐜𝐞𝐥𝐞𝐛𝐫𝐚𝐭𝐞𝐬 𝐫𝐢𝐭𝐮𝐚𝐥𝐬 𝐨𝐟 𝐬𝐞𝐥𝐟-𝐜𝐚𝐫𝐞, 𝐩𝐨𝐰𝐞𝐫𝐞𝐝 𝐛𝐲 𝐭𝐡𝐞 𝐛𝐞𝐬𝐭 𝐢𝐧 𝐠𝐥𝐨𝐛𝐚𝐥 𝐛𝐞𝐚𝐮𝐭𝐲.</p>
                <>
                    <h1 className='mt-3 text-2xl font-bold'>✨  1: 𝐋𝐮𝐱𝐮𝐫𝐲-𝐄𝐱𝐜𝐥𝐮𝐬𝐢𝐯𝐞 𝐓𝐨𝐧𝐞</h1>
                    <h4>𝐞𝐚𝐮𝐭𝐲 𝐁𝐞𝐲𝐨𝐧𝐝 𝐁𝐨𝐫𝐝𝐞𝐫𝐬. 𝐏𝐮𝐫𝐢𝐭𝐲 𝐖𝐢𝐭𝐡𝐨𝐮𝐭 𝐂𝐨𝐦𝐩𝐫𝐨𝐦𝐢𝐬𝐞.  𝐀𝐭 [𝐘𝐨𝐮𝐫𝐒𝐢𝐭𝐞𝐍𝐚𝐦𝐞], 𝐰𝐞 𝐜𝐮𝐫𝐚𝐭𝐞 𝐭𝐡𝐞 𝐰𝐨𝐫𝐥𝐝’𝐬 𝐦𝐨𝐬𝐭 𝐜𝐨𝐯𝐞𝐭𝐞𝐝 𝐛𝐞𝐚𝐮𝐭𝐲—𝐟𝐫𝐨𝐦 𝐭𝐡𝐞 𝐜𝐮𝐭𝐭𝐢𝐧𝐠-𝐞𝐝𝐠𝐞 𝐨𝐟 𝐊𝐨𝐫𝐞𝐚𝐧 𝐬𝐤𝐢𝐧𝐜𝐚𝐫𝐞 𝐭𝐨 𝐭𝐡𝐞 𝐫𝐞𝐟𝐢𝐧𝐞𝐝 𝐞𝐥𝐞𝐠𝐚𝐧𝐜𝐞 𝐨𝐟 𝐥𝐮𝐱𝐮𝐫𝐲 𝐜𝐨𝐬𝐦𝐞𝐭𝐢𝐜𝐬,
                         𝐚𝐥𝐥 𝐰𝐢𝐭𝐡 𝐚 𝐯𝐞𝐠𝐚𝐧 𝐜𝐨𝐧𝐬𝐜𝐢𝐞𝐧𝐜𝐞. 
                          𝐎𝐮𝐫 𝐩𝐡𝐢𝐥𝐨𝐬𝐨𝐩𝐡𝐲 𝐢𝐬 𝐬𝐢𝐦𝐩𝐥𝐞: 𝐨𝐧𝐥𝐲 𝐭𝐡𝐞 𝐞𝐱𝐜𝐞𝐩𝐭𝐢𝐨𝐧𝐚𝐥. 
                          𝐄𝐯𝐞𝐫𝐲 𝐩𝐫𝐨𝐝𝐮𝐜𝐭 𝐰𝐞 𝐜𝐚𝐫𝐫𝐲 𝐢𝐬 𝐚 𝐬𝐲𝐦𝐛𝐨𝐥 𝐨𝐟 𝐩𝐞𝐫𝐟𝐨𝐫𝐦𝐚𝐧𝐜𝐞, 
                          𝐩𝐮𝐫𝐢𝐭𝐲, 𝐚𝐧𝐝 𝐩𝐫𝐞𝐬𝐭𝐢𝐠𝐞. 
                          𝐖𝐡𝐞𝐭𝐡𝐞𝐫 𝐲𝐨𝐮’𝐫𝐞 𝐥𝐚𝐲𝐞𝐫𝐢𝐧𝐠 𝐡𝐲𝐝𝐫𝐚𝐭𝐢𝐧𝐠 𝐚𝐦𝐩𝐨𝐮𝐥𝐞𝐬 𝐨𝐫 𝐬𝐰𝐢𝐩𝐢𝐧𝐠 𝐨𝐧 𝐚 𝐬𝐭𝐚𝐭𝐞𝐦𝐞𝐧𝐭 𝐥𝐢𝐩, 
                          𝐰𝐞 𝐛𝐞𝐥𝐢𝐞𝐯𝐞 𝐢𝐧 𝐫𝐢𝐭𝐮𝐚𝐥𝐬 𝐭𝐡𝐚𝐭 𝐞𝐥𝐞𝐯𝐚𝐭𝐞 𝐚𝐧𝐝 𝐞𝐦𝐩𝐨𝐰𝐞𝐫.  
                          <li>𝐖𝐞 𝐩𝐫𝐨𝐮𝐝𝐥𝐲 𝐨𝐟𝐟𝐞𝐫:  𝐏𝐫𝐞𝐦𝐢𝐮𝐦, 𝐬𝐜𝐢𝐞𝐧𝐜𝐞-𝐛𝐚𝐜𝐤𝐞𝐝 𝐊-𝐛𝐞𝐚𝐮𝐭𝐲 𝐟𝐨𝐫𝐦𝐮𝐥𝐚𝐭𝐢𝐨𝐧𝐬</li> 
                          <li>𝐂𝐫𝐮𝐞𝐥𝐭𝐲-𝐟𝐫𝐞𝐞 & 𝐯𝐞𝐠𝐚𝐧 𝐛𝐫𝐚𝐧𝐝𝐬 𝐭𝐡𝐚𝐭 𝐝𝐨𝐧’𝐭 𝐬𝐚𝐜𝐫𝐢𝐟𝐢𝐜𝐞 𝐞𝐟𝐟𝐢𝐜𝐚𝐜𝐲</li> 
                          <li>𝐋𝐮𝐱𝐮𝐫𝐲 𝐦𝐚𝐤𝐞𝐮𝐩 𝐝𝐞𝐬𝐢𝐠𝐧𝐞𝐝 𝐭𝐨 𝐩𝐞𝐫𝐟𝐨𝐫𝐦 𝐚𝐧𝐝 𝐢𝐧𝐬𝐩𝐢𝐫𝐞  </li> 
                           𝐁𝐞𝐜𝐚𝐮𝐬𝐞 𝐲𝐨𝐮𝐫 𝐛𝐞𝐚𝐮𝐭𝐲 𝐬𝐡𝐨𝐮𝐥𝐝 𝐟𝐞𝐞𝐥 𝐚𝐬 𝐠𝐨𝐨𝐝 𝐚𝐬 𝐢𝐭 𝐥𝐨𝐨𝐤𝐬.
                           </h4>
                </>
                <>
                <h1 className='mt-3 text-2xl font-bold'>  🌸 2: 𝐏𝐥𝐚𝐲𝐟𝐮𝐥-𝐂𝐡𝐢𝐜 𝐓𝐨𝐧𝐞</h1>
                <h4>𝐒𝐤𝐢𝐧𝐜𝐚𝐫𝐞 𝐓𝐡𝐚𝐭 𝐇𝐢𝐭𝐬 𝐃𝐢𝐟𝐟𝐞𝐫𝐞𝐧𝐭. 
                    𝐌𝐚𝐤𝐞𝐮𝐩 𝐓𝐡𝐚𝐭 𝐒𝐥𝐚𝐲𝐬.  𝐘𝐨𝐮’𝐯𝐞 𝐞𝐧𝐭𝐞𝐫𝐞𝐝 "𝐈𝐑 𝐂𝐨𝐬𝐦𝐞𝐭𝐢𝐜𝐬"—𝐲𝐨𝐮𝐫 𝐧𝐞𝐰 𝐠𝐨-𝐭𝐨 𝐟𝐨𝐫 𝐊-𝐛𝐞𝐚𝐮𝐭𝐲 𝐦𝐚𝐠𝐢𝐜, 𝐥𝐮𝐱𝐮𝐫𝐲 𝐠𝐥𝐚𝐦, 𝐚𝐧𝐝 𝐯𝐞𝐠𝐚𝐧 𝐛𝐞𝐚𝐮𝐭𝐲 𝐰𝐢𝐭𝐡 𝐛𝐢𝐭𝐞.  𝐓𝐡𝐢𝐧𝐤 𝐠𝐥𝐚𝐬𝐬 𝐬𝐤𝐢𝐧, 𝐛𝐮𝐭𝐭𝐞𝐫𝐲 𝐟𝐨𝐮𝐧𝐝𝐚𝐭𝐢𝐨𝐧𝐬, 𝐚𝐧𝐝 𝐜𝐫𝐮𝐞𝐥𝐭𝐲-𝐟𝐫𝐞𝐞 𝐞𝐯𝐞𝐫𝐲𝐭𝐡𝐢𝐧𝐠. 𝐖𝐞’𝐫𝐞 𝐨𝐛𝐬𝐞𝐬𝐬𝐞𝐝 𝐰𝐢𝐭𝐡 𝐩𝐫𝐨𝐝𝐮𝐜𝐭𝐬 𝐭𝐡𝐚𝐭 𝐝𝐞𝐥𝐢𝐯𝐞𝐫 𝐬𝐞𝐫𝐢𝐨𝐮𝐬 𝐠𝐥𝐨𝐰 𝐰𝐢𝐭𝐡𝐨𝐮𝐭 𝐬𝐡𝐚𝐝𝐲 𝐢𝐧𝐠𝐫𝐞𝐝𝐢𝐞𝐧𝐭𝐬 𝐨𝐫 𝐩𝐫𝐚𝐜𝐭𝐢𝐜𝐞𝐬. 
                    <ul><li> ✔ 𝐎𝐛𝐬𝐞𝐬𝐬𝐞𝐝 𝐰𝐢𝐭𝐡 𝐊𝐨𝐫𝐞𝐚𝐧 𝐬𝐤𝐢𝐧𝐜𝐚𝐫𝐞 𝐭𝐞𝐜𝐡 </li>
                    <li> ✔ 𝐂𝐮𝐫𝐚𝐭𝐢𝐧𝐠 𝐭𝐡𝐞 𝐠𝐥𝐚𝐦𝐦𝐞𝐬𝐭 𝐜𝐥𝐞𝐚𝐧 𝐦𝐚𝐤𝐞𝐮𝐩 </li>
                    <li>✔ 100% 𝐜𝐫𝐮𝐞𝐥𝐭𝐲-𝐟𝐫𝐞𝐞 & 𝐯𝐞𝐠𝐚𝐧-𝐚𝐩𝐩𝐫𝐨𝐯𝐞𝐝 𝐩𝐢𝐜𝐤𝐬</li></ul>
                     𝐖𝐞’𝐫𝐞 𝐡𝐞𝐫𝐞 𝐟𝐨𝐫 𝐲𝐨𝐮𝐫 𝐬𝐤𝐢𝐧𝐜𝐚𝐫𝐞 𝐠𝐨𝐚𝐥𝐬 𝐚𝐧𝐝 𝐲𝐨𝐮𝐫 𝐠𝐥𝐚𝐦 𝐠𝐚𝐦𝐞—𝐚𝐥𝐥 𝐰𝐡𝐢𝐥𝐞 𝐤𝐞𝐞𝐩𝐢𝐧𝐠 𝐢𝐭 𝐤𝐢𝐧𝐝 𝐭𝐨 𝐚𝐧𝐢𝐦𝐚𝐥𝐬 𝐚𝐧𝐝 𝐭𝐡𝐞 𝐩𝐥𝐚𝐧𝐞𝐭.  𝐒𝐨, 𝐠𝐞𝐭 𝐫𝐞𝐚𝐝𝐲 𝐭𝐨 𝐠𝐥𝐨𝐰 𝐮𝐩 𝐜𝐨𝐧𝐬𝐜𝐢𝐨𝐮𝐬𝐥𝐲. 𝐒𝐤𝐢𝐧, 𝐦𝐞𝐞𝐭 𝐬𝐨𝐮𝐥. 𝐌𝐚𝐤𝐞𝐮𝐩, 𝐦𝐞𝐞𝐭 𝐦𝐢𝐬𝐬𝐢𝐨𝐧.</h4>
                </>
                <>
                <h1 className='mt-3 text-2xl font-bold'>🕊️ 3: 𝐌𝐢𝐧𝐢𝐦𝐚𝐥𝐢𝐬𝐭 𝐂𝐥𝐞𝐚𝐧 𝐁𝐞𝐚𝐮𝐭𝐲 𝐓𝐨𝐧𝐞</h1>
                <h4>𝐈𝐑 𝐂𝐨𝐬𝐦𝐞𝐭𝐢𝐜𝐬 𝐢𝐬 𝐚 𝐦𝐨𝐝𝐞𝐫𝐧 𝐛𝐞𝐚𝐮𝐭𝐲 𝐩𝐥𝐚𝐭𝐟𝐨𝐫𝐦 𝐫𝐨𝐨𝐭𝐞𝐝 𝐢𝐧 𝐊𝐨𝐫𝐞𝐚𝐧 𝐬𝐤𝐢𝐧𝐜𝐚𝐫𝐞 𝐢𝐧𝐧𝐨𝐯𝐚𝐭𝐢𝐨𝐧, 𝐥𝐮𝐱𝐮𝐫𝐲 𝐜𝐨𝐬𝐦𝐞𝐭𝐢𝐜 𝐝𝐞𝐬𝐢𝐠𝐧, 𝐚𝐧𝐝 𝐚 𝐝𝐞𝐞𝐩 𝐫𝐞𝐬𝐩𝐞𝐜𝐭 𝐟𝐨𝐫 𝐜𝐨𝐧𝐬𝐜𝐢𝐨𝐮𝐬 𝐥𝐢𝐯𝐢𝐧𝐠.  𝐖𝐞 𝐛𝐞𝐥𝐢𝐞𝐯𝐞 𝐭𝐡𝐚𝐭 𝐰𝐡𝐚𝐭 𝐲𝐨𝐮 𝐩𝐮𝐭 𝐨𝐧 𝐲𝐨𝐮𝐫 𝐬𝐤𝐢𝐧 𝐦𝐚𝐭𝐭𝐞𝐫𝐬—𝐚𝐧𝐝 𝐬𝐨 𝐝𝐨𝐞𝐬 𝐡𝐨𝐰 𝐢𝐭’𝐬 𝐦𝐚𝐝𝐞. 𝐓𝐡𝐚𝐭’𝐬 𝐰𝐡𝐲 𝐰𝐞 𝐨𝐟𝐟𝐞𝐫 𝐯𝐞𝐠𝐚𝐧, 𝐜𝐫𝐮𝐞𝐥𝐭𝐲-𝐟𝐫𝐞𝐞 𝐩𝐫𝐨𝐝𝐮𝐜𝐭𝐬 𝐭𝐡𝐚𝐭 𝐞𝐦𝐛𝐨𝐝𝐲 𝐩𝐞𝐫𝐟𝐨𝐫𝐦𝐚𝐧𝐜𝐞 𝐚𝐧𝐝 𝐩𝐮𝐫𝐢𝐭𝐲.  𝐎𝐮𝐫 𝐜𝐮𝐫𝐚𝐭𝐞𝐝 𝐜𝐨𝐥𝐥𝐞𝐜𝐭𝐢𝐨𝐧 𝐟𝐞𝐚𝐭𝐮𝐫𝐞𝐬: 
                    <li>𝐃𝐞𝐫𝐦𝐚𝐭𝐨𝐥𝐨𝐠𝐢𝐬𝐭-𝐭𝐫𝐮𝐬𝐭𝐞𝐝 𝐊-𝐛𝐞𝐚𝐮𝐭𝐲 𝐞𝐬𝐬𝐞𝐧𝐭𝐢𝐚𝐥𝐬 </li>  
                    <li>𝐄𝐥𝐞𝐠𝐚𝐧𝐭, 𝐬𝐤𝐢𝐧-𝐟𝐫𝐢𝐞𝐧𝐝𝐥𝐲 𝐦𝐚𝐤𝐞𝐮𝐩</li> 
                    <li>𝐒𝐮𝐬𝐭𝐚𝐢𝐧𝐚𝐛𝐥𝐞, 𝐞𝐭𝐡𝐢𝐜𝐚𝐥 𝐛𝐞𝐚𝐮𝐭𝐲 𝐛𝐫𝐚𝐧𝐝𝐬</li>   𝐒𝐢𝐦𝐩𝐥𝐞. 𝐋𝐮𝐱𝐮𝐫𝐢𝐨𝐮𝐬. 𝐑𝐞𝐬𝐩𝐨𝐧𝐬𝐢𝐛𝐥𝐞. <br></br>
                    <span className='font-bold text-xl mb-3 '>𝐋𝐞𝐭 𝐲𝐨𝐮𝐫 𝐬𝐤𝐢𝐧𝐜𝐚𝐫𝐞 𝐫𝐨𝐮𝐭𝐢𝐧𝐞 𝐫𝐞𝐟𝐥𝐞𝐜𝐭 𝐲𝐨𝐮𝐫 𝐯𝐚𝐥𝐮𝐞𝐬.</span></h4>
                </>
            </div>
        </div>
    );
};

export default AboutUsHome;
